<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528278542';
$dateexpire = '001564278542';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"34";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:24:"GPS-навигаторы";s:11:"DESCRIPTION";s:578:"<div><i><b>Пример SEO текста.</b> </i>GPS-навигатор &mdash; устройство, которое получает сигналы глобальной системы позиционирования с целью определения текущего местоположения устройства на Земле. Устройства GPS обеспечивают информацию о широте и долготе, а некоторые могут также вычислить высоту.</div>

<div>
  <br />
 </div>

<div>
  <br />
 </div>
 ";s:17:"IBLOCK_SECTION_ID";s:2:"33";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";s:468:"GPS-навигатор — устройство, которое получает сигналы глобальной системы позиционирования с целью определения текущего местоположения устройства на Земле. Устройства GPS обеспечивают информацию о широте и долготе, а некоторые могут также вычислить высоту.";s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>