<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528480976';
$dateexpire = '001564480976';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"40";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:24:"Холодильники";s:11:"DESCRIPTION";s:764:"Холоди;льник — устройство, поддерживающее низкую температуру в теплоизолированной камере. Применяется обычно для хранения пищи или предметов, требующих хранения в прохладном месте. В развитых странах бытовой холодильник имеется почти в каждой семье. Работа холодильника основана на использовании холодильной машины, переносящей тепло из рабочей камеры холодильника наружу, где оно рассеивается во внешнюю среду.";s:17:"IBLOCK_SECTION_ID";s:2:"39";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"14";s:12:"RIGHT_MARGIN";s:2:"15";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";N;s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>