<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528278539';
$dateexpire = '001564278539';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"33";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:30:"Автоэлектроника";s:11:"DESCRIPTION";s:527:"<b><i>Пример SEO текста. </i></b>В нашем интернет-магазине вы можете приобрести различное противоугонное оборудование для вашего автомобиля (сигнализации с уникальной системой интерактивной &mdash; диалоговым режимом кодирования, цифровые иммобилайзеры, а также GSM-пейджеры и другие устройства). ";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:2:"12";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";s:478:"В нашем интернет-магазине вы можете приобрести различное противоугонное оборудование для вашего автомобиля (сигнализации с уникальной системой интерактивной — диалоговым режимом кодирования, цифровые иммобилайзеры, а также GSM-пейджеры и другие устройства). ";s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>