<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528481034';
$dateexpire = '001564481034';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"49";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:24:"Культиваторы";s:11:"DESCRIPTION";s:783:"С помощью культиваторов осуществляется рыхление, борьба с сорняками, влагосбережение, окучивание. В отличие от плуга культиватор выполняет рыхление без оборота пласта.
<br />
 Культиваторы могут быть с пассивными (неподвижными) ножами, совершающими работу за счет тягового усилия, а также с активными (приводными) ножами. По типу привода различают ручные культиваторы, мотокультиваторы, культиваторы, агрегатируемые с трактором.";s:17:"IBLOCK_SECTION_ID";s:2:"48";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"32";s:12:"RIGHT_MARGIN";s:2:"33";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";s:311:"С помощью культиваторов осуществляется рыхление, борьба с сорняками, влагосбережение, окучивание. В отличие от плуга культиватор выполняет рыхление без оборота пласта. ";s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>