<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528482751';
$dateexpire = '001564482751';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:7:{s:2:"ID";s:2:"85";s:12:"PREVIEW_TEXT";s:774:"В обязанности данного специалиста входит анализ текущей ситуации на финансовом рынке и управление инвестиционными средствами. Ведение переговоров, оформление и сопровождение договоров, формирование клиентской базы, отчетность по работе с клиентами, обучение и профессиональное развитие. Оформление потребительских кредитов физ.лицам, поиск и подключение новых партнеров, качественная работа с имеющимися партнерами.";s:17:"IBLOCK_SECTION_ID";s:2:"24";s:15:"PREVIEW_PICTURE";N;s:14:"DETAIL_PICTURE";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:26:"IBLOCK_SECTION_ID_SELECTED";s:2:"24";}}}';
return true;
?>