<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528481042';
$dateexpire = '001564481042';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"50";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:18:"Мотоблоки";s:11:"DESCRIPTION";s:949:"Среди богатого ассортимента интернет магазина Вы сможете подобрать удобную и функциональную садовую технику. Различные приборы помогут Вам максимально быстро справиться со всеми дачными работами и выделить время для общения с друзьями и близкими! 

  <br />Вы легко сможете подобрать мощную газонокосилку и быстрые культиваторы. Пылесосы, триммеры, кусторезы &mdash; будут поддерживать Ваш газон и цветы в идеальном порядке. Кроме того в дачном хозяйстве всегда пригодятся мотоблоки, инверторы и мойки высокого давления.";s:17:"IBLOCK_SECTION_ID";s:2:"48";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"34";s:12:"RIGHT_MARGIN";s:2:"35";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";s:334:"Помогут максимально быстро справиться со всеми дачными работами и выделить время для общения с друзьями и близкими!
Вы легко сможете подобрать мощную газонокосилку или культиватор.";s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>