<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528481826';
$dateexpire = '001564481826';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:107:{s:2:"ID";s:2:"98";s:3:"~ID";s:2:"98";s:11:"TIMESTAMP_X";s:19:"06.06.2018 11:16:41";s:12:"~TIMESTAMP_X";s:19:"06.06.2018 11:16:41";s:16:"TIMESTAMP_X_UNIX";s:10:"1528273001";s:17:"~TIMESTAMP_X_UNIX";s:10:"1528273001";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"06.06.2018 11:16:41";s:12:"~DATE_CREATE";s:19:"06.06.2018 11:16:41";s:16:"DATE_CREATE_UNIX";s:10:"1528273001";s:17:"~DATE_CREATE_UNIX";s:10:"1528273001";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"12";s:10:"~IBLOCK_ID";s:2:"12";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:4:"Beko";s:5:"~NAME";s:4:"Beko";s:15:"PREVIEW_PICTURE";s:3:"299";s:16:"~PREVIEW_PICTURE";s:3:"299";s:12:"PREVIEW_TEXT";s:326:"Бытовая техника, производимая под торговой маркой Beko, является эталоном качества, надежности и долговечности. У нас есть все, что необходимо для Вашего дома и создания уюта в нем.";s:13:"~PREVIEW_TEXT";s:326:"Бытовая техника, производимая под торговой маркой Beko, является эталоном качества, надежности и долговечности. У нас есть все, что необходимо для Вашего дома и создания уюта в нем.";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:18:"~PREVIEW_TEXT_TYPE";s:4:"text";s:14:"DETAIL_PICTURE";s:3:"300";s:15:"~DETAIL_PICTURE";s:3:"300";s:11:"DETAIL_TEXT";s:1337:"<p>Современная бытовая техника должна сочетать в себе множество функций и в тоже время, быть доступной для многих покупателей. Решение этих задач с легкостью смогли осуществить инженеры Веко. 
</p>

<blockquote>Мы производим и продаем своим клиентам только самые лучшие и надежные товары. В их качестве и практичности не приходится сомневаться!</blockquote>

<p>Компания &laquo;БЕКО&raquo; является одним из пяти крупнейших европейских производителей, признанных по всему миру. Миллионы людей, более чем из 100 стран, оценили преимущества бытовой техники Beko.</p>

<p><i>С нами Вы сможете справляться с привычными домашними делами намного быстрее и легче. Делать Вашу жизнь проще благодаря грамотному сервисному подходу - главная задача компании «БЕКО»!</i></p>
 ";s:12:"~DETAIL_TEXT";s:1337:"<p>Современная бытовая техника должна сочетать в себе множество функций и в тоже время, быть доступной для многих покупателей. Решение этих задач с легкостью смогли осуществить инженеры Веко. 
</p>

<blockquote>Мы производим и продаем своим клиентам только самые лучшие и надежные товары. В их качестве и практичности не приходится сомневаться!</blockquote>

<p>Компания &laquo;БЕКО&raquo; является одним из пяти крупнейших европейских производителей, признанных по всему миру. Миллионы людей, более чем из 100 стран, оценили преимущества бытовой техники Beko.</p>

<p><i>С нами Вы сможете справляться с привычными домашними делами намного быстрее и легче. Делать Вашу жизнь проще благодаря грамотному сервисному подходу - главная задача компании «БЕКО»!</i></p>
 ";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:1625:"BEKO
БЫТОВАЯ ТЕХНИКА, ПРОИЗВОДИМАЯ ПОД ТОРГОВОЙ МАРКОЙ BEKO, ЯВЛЯЕТСЯ ЭТАЛОНОМ КАЧЕСТВА, НАДЕЖНОСТИ И ДОЛГОВЕЧНОСТИ. У НАС ЕСТЬ ВСЕ, ЧТО НЕОБХОДИМО ДЛЯ ВАШЕГО ДОМА И СОЗДАНИЯ УЮТА В НЕМ.
СОВРЕМЕННАЯ БЫТОВАЯ ТЕХНИКА ДОЛЖНА СОЧЕТАТЬ 
В СЕБЕ МНОЖЕСТВО ФУНКЦИЙ И В ТОЖЕ ВРЕМЯ, БЫТЬ ДОСТУПНОЙ ДЛЯ МНОГИХ ПОКУПАТЕЛЕЙ. РЕШЕНИЕ ЭТИХ ЗАДАЧ С ЛЕГКОСТЬЮ СМОГЛИ ОСУЩЕСТВИТЬ ИНЖЕНЕРЫ ВЕКО. МЫ ПРОИЗВОДИМ И ПРОДАЕМ СВОИМ КЛИЕНТАМ ТОЛЬКО САМЫЕ ЛУЧШИЕ И НАДЕЖНЫЕ ТОВАРЫ. В ИХ КАЧЕСТВЕ И ПРАКТИЧНОСТИ НЕ ПРИХОДИТСЯ СОМНЕВАТЬСЯ! 

КОМПАНИЯ &LAQUO;БЕКО&RAQUO; ЯВЛЯЕТСЯ ОДНИМ ИЗ 
ПЯТИ КРУПНЕЙШИХ ЕВРОПЕЙСКИХ ПРОИЗВОДИТЕЛЕЙ, ПРИЗНАННЫХ ПО ВСЕМУ МИРУ. МИЛЛИОНЫ ЛЮДЕЙ, БОЛЕЕ ЧЕМ ИЗ 100 СТРАН, ОЦЕНИЛИ ПРЕИМУЩЕСТВА БЫТОВОЙ ТЕХНИКИ BEKO. 

С НАМИ ВЫ СМОЖЕТЕ СПРАВЛЯТЬСЯ С ПРИВЫЧНЫМИ 
ДОМАШНИМИ ДЕЛАМИ НАМНОГО БЫСТРЕЕ И ЛЕГЧЕ. ДЕЛАТЬ ВАШУ ЖИЗНЬ ПРОЩЕ БЛАГОДАРЯ ГРАМОТНОМУ СЕРВИСНОМУ ПОДХОДУ - ГЛАВНАЯ ЗАДАЧА КОМПАНИИ «БЕКО»!";s:19:"~SEARCHABLE_CONTENT";s:1625:"BEKO
БЫТОВАЯ ТЕХНИКА, ПРОИЗВОДИМАЯ ПОД ТОРГОВОЙ МАРКОЙ BEKO, ЯВЛЯЕТСЯ ЭТАЛОНОМ КАЧЕСТВА, НАДЕЖНОСТИ И ДОЛГОВЕЧНОСТИ. У НАС ЕСТЬ ВСЕ, ЧТО НЕОБХОДИМО ДЛЯ ВАШЕГО ДОМА И СОЗДАНИЯ УЮТА В НЕМ.
СОВРЕМЕННАЯ БЫТОВАЯ ТЕХНИКА ДОЛЖНА СОЧЕТАТЬ 
В СЕБЕ МНОЖЕСТВО ФУНКЦИЙ И В ТОЖЕ ВРЕМЯ, БЫТЬ ДОСТУПНОЙ ДЛЯ МНОГИХ ПОКУПАТЕЛЕЙ. РЕШЕНИЕ ЭТИХ ЗАДАЧ С ЛЕГКОСТЬЮ СМОГЛИ ОСУЩЕСТВИТЬ ИНЖЕНЕРЫ ВЕКО. МЫ ПРОИЗВОДИМ И ПРОДАЕМ СВОИМ КЛИЕНТАМ ТОЛЬКО САМЫЕ ЛУЧШИЕ И НАДЕЖНЫЕ ТОВАРЫ. В ИХ КАЧЕСТВЕ И ПРАКТИЧНОСТИ НЕ ПРИХОДИТСЯ СОМНЕВАТЬСЯ! 

КОМПАНИЯ &LAQUO;БЕКО&RAQUO; ЯВЛЯЕТСЯ ОДНИМ ИЗ 
ПЯТИ КРУПНЕЙШИХ ЕВРОПЕЙСКИХ ПРОИЗВОДИТЕЛЕЙ, ПРИЗНАННЫХ ПО ВСЕМУ МИРУ. МИЛЛИОНЫ ЛЮДЕЙ, БОЛЕЕ ЧЕМ ИЗ 100 СТРАН, ОЦЕНИЛИ ПРЕИМУЩЕСТВА БЫТОВОЙ ТЕХНИКИ BEKO. 

С НАМИ ВЫ СМОЖЕТЕ СПРАВЛЯТЬСЯ С ПРИВЫЧНЫМИ 
ДОМАШНИМИ ДЕЛАМИ НАМНОГО БЫСТРЕЕ И ЛЕГЧЕ. ДЕЛАТЬ ВАШУ ЖИЗНЬ ПРОЩЕ БЛАГОДАРЯ ГРАМОТНОМУ СЕРВИСНОМУ ПОДХОДУ - ГЛАВНАЯ ЗАДАЧА КОМПАНИИ «БЕКО»!";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";N;s:13:"~SHOW_COUNTER";N;s:18:"SHOW_COUNTER_START";N;s:19:"~SHOW_COUNTER_START";N;s:20:"SHOW_COUNTER_START_X";N;s:21:"~SHOW_COUNTER_START_X";N;s:4:"CODE";s:4:"beko";s:5:"~CODE";s:4:"beko";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:5:"49612";s:7:"~XML_ID";s:5:"49612";s:11:"EXTERNAL_ID";s:5:"49612";s:12:"~EXTERNAL_ID";s:5:"49612";s:6:"TMP_ID";s:10:"2146759550";s:7:"~TMP_ID";s:10:"2146759550";s:9:"USER_NAME";s:25:"(admin) Юлия Юлия";s:10:"~USER_NAME";s:25:"(admin) Юлия Юлия";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:18:"~CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:15:"~IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:11:"IBLOCK_CODE";s:17:"aspro_next_brands";s:12:"~IBLOCK_CODE";s:17:"aspro_next_brands";s:11:"IBLOCK_NAME";s:12:"Бренды";s:12:"~IBLOCK_NAME";s:12:"Бренды";s:18:"IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:15:"DETAIL_PAGE_URL";s:18:"/info/brands/beko/";s:13:"LIST_PAGE_URL";s:13:"/info/brands/";s:14:"~LIST_PAGE_URL";s:13:"/info/brands/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:12:"CREATED_DATE";s:10:"2018.06.06";s:13:"~CREATED_DATE";s:10:"2018.06.06";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";s:26:"IBLOCK_SECTION_ID_SELECTED";N;}}}';
return true;
?>