<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528482829';
$dateexpire = '001564482829';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:107:{s:2:"ID";s:2:"93";s:3:"~ID";s:2:"93";s:11:"TIMESTAMP_X";s:19:"06.06.2018 11:16:41";s:12:"~TIMESTAMP_X";s:19:"06.06.2018 11:16:41";s:16:"TIMESTAMP_X_UNIX";s:10:"1528273001";s:17:"~TIMESTAMP_X_UNIX";s:10:"1528273001";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"06.06.2018 11:16:41";s:12:"~DATE_CREATE";s:19:"06.06.2018 11:16:41";s:16:"DATE_CREATE_UNIX";s:10:"1528273001";s:17:"~DATE_CREATE_UNIX";s:10:"1528273001";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"12";s:10:"~IBLOCK_ID";s:2:"12";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:6:"GARMIN";s:5:"~NAME";s:6:"GARMIN";s:15:"PREVIEW_PICTURE";s:3:"289";s:16:"~PREVIEW_PICTURE";s:3:"289";s:12:"PREVIEW_TEXT";s:457:"Garmin Ltd. &mdash; производитель GPS-навигационной техники. Навигаторы Garmin предназначены для различных сфер применения, включая автомобильное, авиационное, морское, туристическое и спортивное оборудование, а также оборудование для беспроводных приложений";s:13:"~PREVIEW_TEXT";s:457:"Garmin Ltd. &mdash; производитель GPS-навигационной техники. Навигаторы Garmin предназначены для различных сфер применения, включая автомобильное, авиационное, морское, туристическое и спортивное оборудование, а также оборудование для беспроводных приложений";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:18:"~PREVIEW_TEXT_TYPE";s:4:"html";s:14:"DETAIL_PICTURE";s:3:"290";s:15:"~DETAIL_PICTURE";s:3:"290";s:11:"DETAIL_TEXT";s:1683:"Компания была основана в 1989 году в городе Ленеха (США). Европейское представительство находится в Великобритании.

<p>Основателями компании «Гармин» (Garmin) являются Гари Баррелл (Gary Burrell) и Д-р Мин Као (Dr. Min Kao), талантливые инженеры, из частей имен которых и состоит название. Идея о создании возникла в 1989 году у основателей за карточным столом. За несколько лет предприятие развилось во всемирно известную компанию, штат которой насчитывает тысячи сотрудников.</p>

<blockquote>С 2009 года существует стратегический альянс Garmin Ltd. и тайваньской ASUSTeK Computer Inc., в рамках которого под брендом Garmin-Asus выпускается линейка смартфонов и коммуникаторов n&#252;vifone. За 2 года было выпущено 6 моделей таких устройств.</blockquote>

<p>26 октября 2010 года было объявлено о пересмотре совместной бизнес-модели и о том, что новых продуктов под брендом Garmin-Asus больше не будет.<br />
C 2011 компания Garmin начала продажи навигаторов с функцией получения координат GPS/GLONASS.</p>";s:12:"~DETAIL_TEXT";s:1683:"Компания была основана в 1989 году в городе Ленеха (США). Европейское представительство находится в Великобритании.

<p>Основателями компании «Гармин» (Garmin) являются Гари Баррелл (Gary Burrell) и Д-р Мин Као (Dr. Min Kao), талантливые инженеры, из частей имен которых и состоит название. Идея о создании возникла в 1989 году у основателей за карточным столом. За несколько лет предприятие развилось во всемирно известную компанию, штат которой насчитывает тысячи сотрудников.</p>

<blockquote>С 2009 года существует стратегический альянс Garmin Ltd. и тайваньской ASUSTeK Computer Inc., в рамках которого под брендом Garmin-Asus выпускается линейка смартфонов и коммуникаторов n&#252;vifone. За 2 года было выпущено 6 моделей таких устройств.</blockquote>

<p>26 октября 2010 года было объявлено о пересмотре совместной бизнес-модели и о том, что новых продуктов под брендом Garmin-Asus больше не будет.<br />
C 2011 компания Garmin начала продажи навигаторов с функцией получения координат GPS/GLONASS.</p>";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:2121:"GARMIN
GARMIN LTD. &MDASH; ПРОИЗВОДИТЕЛЬ GPS-НАВИГАЦИОННОЙ 
ТЕХНИКИ. НАВИГАТОРЫ GARMIN ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗЛИЧНЫХ СФЕР ПРИМЕНЕНИЯ, ВКЛЮЧАЯ АВТОМОБИЛЬНОЕ, АВИАЦИОННОЕ, МОРСКОЕ, ТУРИСТИЧЕСКОЕ И СПОРТИВНОЕ ОБОРУДОВАНИЕ, А ТАКЖЕ ОБОРУДОВАНИЕ ДЛЯ БЕСПРОВОДНЫХ ПРИЛОЖЕНИЙ
КОМПАНИЯ БЫЛА ОСНОВАНА В 1989 ГОДУ В ГОРОДЕ 
ЛЕНЕХА (США). ЕВРОПЕЙСКОЕ ПРЕДСТАВИТЕЛЬСТВО НАХОДИТСЯ В ВЕЛИКОБРИТАНИИ. 

ОСНОВАТЕЛЯМИ КОМПАНИИ «ГАРМИН» (GARMIN) ЯВЛЯЮТСЯ 
ГАРИ БАРРЕЛЛ (GARY BURRELL) И Д-Р МИН КАО (DR. MIN KAO), ТАЛАНТЛИВЫЕ ИНЖЕНЕРЫ, ИЗ ЧАСТЕЙ ИМЕН КОТОРЫХ И СОСТОИТ НАЗВАНИЕ. ИДЕЯ О СОЗДАНИИ ВОЗНИКЛА В 1989 ГОДУ У ОСНОВАТЕЛЕЙ ЗА КАРТОЧНЫМ СТОЛОМ. ЗА НЕСКОЛЬКО ЛЕТ ПРЕДПРИЯТИЕ РАЗВИЛОСЬ ВО ВСЕМИРНО ИЗВЕСТНУЮ КОМПАНИЮ, ШТАТ КОТОРОЙ НАСЧИТЫВАЕТ ТЫСЯЧИ СОТРУДНИКОВ. С 2009 ГОДА СУЩЕСТВУЕТ СТРАТЕГИЧЕСКИЙ АЛЬЯНС GARMIN LTD. И ТАЙВАНЬСКОЙ ASUSTEK COMPUTER INC., В РАМКАХ КОТОРОГО ПОД БРЕНДОМ GARMIN-ASUS ВЫПУСКАЕТСЯ ЛИНЕЙКА СМАРТФОНОВ И КОММУНИКАТОРОВ N&#252;VIFONE. ЗА 2 ГОДА БЫЛО ВЫПУЩЕНО 6 МОДЕЛЕЙ ТАКИХ УСТРОЙСТВ. 

26 ОКТЯБРЯ 2010 ГОДА БЫЛО ОБЪЯВЛЕНО О ПЕРЕСМОТРЕ 
СОВМЕСТНОЙ БИЗНЕС-МОДЕЛИ И О ТОМ, ЧТО НОВЫХ ПРОДУКТОВ ПОД БРЕНДОМ GARMIN-ASUS БОЛЬШЕ НЕ БУДЕТ.
C 2011 КОМПАНИЯ GARMIN НАЧАЛА ПРОДАЖИ НАВИГАТОРОВ 
С ФУНКЦИЕЙ ПОЛУЧЕНИЯ КООРДИНАТ GPS/GLONASS.";s:19:"~SEARCHABLE_CONTENT";s:2121:"GARMIN
GARMIN LTD. &MDASH; ПРОИЗВОДИТЕЛЬ GPS-НАВИГАЦИОННОЙ 
ТЕХНИКИ. НАВИГАТОРЫ GARMIN ПРЕДНАЗНАЧЕНЫ ДЛЯ РАЗЛИЧНЫХ СФЕР ПРИМЕНЕНИЯ, ВКЛЮЧАЯ АВТОМОБИЛЬНОЕ, АВИАЦИОННОЕ, МОРСКОЕ, ТУРИСТИЧЕСКОЕ И СПОРТИВНОЕ ОБОРУДОВАНИЕ, А ТАКЖЕ ОБОРУДОВАНИЕ ДЛЯ БЕСПРОВОДНЫХ ПРИЛОЖЕНИЙ
КОМПАНИЯ БЫЛА ОСНОВАНА В 1989 ГОДУ В ГОРОДЕ 
ЛЕНЕХА (США). ЕВРОПЕЙСКОЕ ПРЕДСТАВИТЕЛЬСТВО НАХОДИТСЯ В ВЕЛИКОБРИТАНИИ. 

ОСНОВАТЕЛЯМИ КОМПАНИИ «ГАРМИН» (GARMIN) ЯВЛЯЮТСЯ 
ГАРИ БАРРЕЛЛ (GARY BURRELL) И Д-Р МИН КАО (DR. MIN KAO), ТАЛАНТЛИВЫЕ ИНЖЕНЕРЫ, ИЗ ЧАСТЕЙ ИМЕН КОТОРЫХ И СОСТОИТ НАЗВАНИЕ. ИДЕЯ О СОЗДАНИИ ВОЗНИКЛА В 1989 ГОДУ У ОСНОВАТЕЛЕЙ ЗА КАРТОЧНЫМ СТОЛОМ. ЗА НЕСКОЛЬКО ЛЕТ ПРЕДПРИЯТИЕ РАЗВИЛОСЬ ВО ВСЕМИРНО ИЗВЕСТНУЮ КОМПАНИЮ, ШТАТ КОТОРОЙ НАСЧИТЫВАЕТ ТЫСЯЧИ СОТРУДНИКОВ. С 2009 ГОДА СУЩЕСТВУЕТ СТРАТЕГИЧЕСКИЙ АЛЬЯНС GARMIN LTD. И ТАЙВАНЬСКОЙ ASUSTEK COMPUTER INC., В РАМКАХ КОТОРОГО ПОД БРЕНДОМ GARMIN-ASUS ВЫПУСКАЕТСЯ ЛИНЕЙКА СМАРТФОНОВ И КОММУНИКАТОРОВ N&#252;VIFONE. ЗА 2 ГОДА БЫЛО ВЫПУЩЕНО 6 МОДЕЛЕЙ ТАКИХ УСТРОЙСТВ. 

26 ОКТЯБРЯ 2010 ГОДА БЫЛО ОБЪЯВЛЕНО О ПЕРЕСМОТРЕ 
СОВМЕСТНОЙ БИЗНЕС-МОДЕЛИ И О ТОМ, ЧТО НОВЫХ ПРОДУКТОВ ПОД БРЕНДОМ GARMIN-ASUS БОЛЬШЕ НЕ БУДЕТ.
C 2011 КОМПАНИЯ GARMIN НАЧАЛА ПРОДАЖИ НАВИГАТОРОВ 
С ФУНКЦИЕЙ ПОЛУЧЕНИЯ КООРДИНАТ GPS/GLONASS.";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";N;s:13:"~SHOW_COUNTER";N;s:18:"SHOW_COUNTER_START";N;s:19:"~SHOW_COUNTER_START";N;s:20:"SHOW_COUNTER_START_X";N;s:21:"~SHOW_COUNTER_START_X";N;s:4:"CODE";s:6:"garmin";s:5:"~CODE";s:6:"garmin";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:5:"49588";s:7:"~XML_ID";s:5:"49588";s:11:"EXTERNAL_ID";s:5:"49588";s:12:"~EXTERNAL_ID";s:5:"49588";s:6:"TMP_ID";s:10:"-822721822";s:7:"~TMP_ID";s:10:"-822721822";s:9:"USER_NAME";s:25:"(admin) Юлия Юлия";s:10:"~USER_NAME";s:25:"(admin) Юлия Юлия";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:18:"~CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:15:"~IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:11:"IBLOCK_CODE";s:17:"aspro_next_brands";s:12:"~IBLOCK_CODE";s:17:"aspro_next_brands";s:11:"IBLOCK_NAME";s:12:"Бренды";s:12:"~IBLOCK_NAME";s:12:"Бренды";s:18:"IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:15:"DETAIL_PAGE_URL";s:20:"/info/brands/garmin/";s:13:"LIST_PAGE_URL";s:13:"/info/brands/";s:14:"~LIST_PAGE_URL";s:13:"/info/brands/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:12:"CREATED_DATE";s:10:"2018.06.06";s:13:"~CREATED_DATE";s:10:"2018.06.06";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";s:26:"IBLOCK_SECTION_ID_SELECTED";N;}}}';
return true;
?>