<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528481328';
$dateexpire = '001564481328';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"73";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:10:"Дрели";s:11:"DESCRIPTION";s:914:"
<div>Описание раздела Дрели или SEO текст для продвижение данной продукции. Очень высокое число оборотов (число оборотов холостого хода 4000 об/мин) для сверления отверстий небольшого диаметра. Фиксация сверлильного шпинделя в подшипнике для обеспечения высокой точности.</div>

<div>
  <br />
 </div>

<div>Компактное исполнение и малый вес для большего удобства использования при серийном сверлении. Электронная система управления для точного начала сверления. Практичный зажим для переноски на ремне, реверс.</div>
 ";s:17:"IBLOCK_SECTION_ID";s:2:"72";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"80";s:12:"RIGHT_MARGIN";s:2:"81";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";N;s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>