<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528483596';
$dateexpire = '001564483596';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:107:{s:2:"ID";s:3:"106";s:3:"~ID";s:3:"106";s:11:"TIMESTAMP_X";s:19:"06.06.2018 11:16:42";s:12:"~TIMESTAMP_X";s:19:"06.06.2018 11:16:42";s:16:"TIMESTAMP_X_UNIX";s:10:"1528273002";s:17:"~TIMESTAMP_X_UNIX";s:10:"1528273002";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"06.06.2018 11:16:42";s:12:"~DATE_CREATE";s:19:"06.06.2018 11:16:42";s:16:"DATE_CREATE_UNIX";s:10:"1528273002";s:17:"~DATE_CREATE_UNIX";s:10:"1528273002";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"12";s:10:"~IBLOCK_ID";s:2:"12";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:7:"Thermex";s:5:"~NAME";s:7:"Thermex";s:15:"PREVIEW_PICTURE";s:3:"315";s:16:"~PREVIEW_PICTURE";s:3:"315";s:12:"PREVIEW_TEXT";s:261:"Настоящих профессионалов мирового уровня – единицы. В Европе ведущим специализированным производителем водонагревателей является ТЕРМЕКС. ";s:13:"~PREVIEW_TEXT";s:261:"Настоящих профессионалов мирового уровня – единицы. В Европе ведущим специализированным производителем водонагревателей является ТЕРМЕКС. ";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:18:"~PREVIEW_TEXT_TYPE";s:4:"text";s:14:"DETAIL_PICTURE";s:3:"316";s:15:"~DETAIL_PICTURE";s:3:"316";s:11:"DETAIL_TEXT";s:1467:"<p>С момента своего основания в 1949 году он сосредоточил все свои усилия в единственном направлении &mdash; производство электрических водонагревателей. </p>
<p>Специализированные производители имеют в своем составе все профессиональные подразделения &mdash; от науки до производства. Неспециализированные &mdash; ограничиваются только производством. </p>
<p>Вкладывая весь свой научный и технический потенциал в усовершенствование водонагревателей, Термекс сегодня входит в тройку мировых лидеров.</p>

<blockquote>Производя 2 миллиона водонагревателей в год, Термекс остается верен себе. Он считает, что профессионализм и узкая специализация &mdash; залог настоящего успеха. </blockquote>

<p><i>Термекс лучше других понимает, что для создания лучшего водонагревателя каждая часть работы должна быть выполнена на «отлично».</i></p>";s:12:"~DETAIL_TEXT";s:1467:"<p>С момента своего основания в 1949 году он сосредоточил все свои усилия в единственном направлении &mdash; производство электрических водонагревателей. </p>
<p>Специализированные производители имеют в своем составе все профессиональные подразделения &mdash; от науки до производства. Неспециализированные &mdash; ограничиваются только производством. </p>
<p>Вкладывая весь свой научный и технический потенциал в усовершенствование водонагревателей, Термекс сегодня входит в тройку мировых лидеров.</p>

<blockquote>Производя 2 миллиона водонагревателей в год, Термекс остается верен себе. Он считает, что профессионализм и узкая специализация &mdash; залог настоящего успеха. </blockquote>

<p><i>Термекс лучше других понимает, что для создания лучшего водонагревателя каждая часть работы должна быть выполнена на «отлично».</i></p>";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:1694:"THERMEX
НАСТОЯЩИХ ПРОФЕССИОНАЛОВ МИРОВОГО УРОВНЯ – ЕДИНИЦЫ. В ЕВРОПЕ ВЕДУЩИМ СПЕЦИАЛИЗИРОВАННЫМ ПРОИЗВОДИТЕЛЕМ ВОДОНАГРЕВАТЕЛЕЙ ЯВЛЯЕТСЯ ТЕРМЕКС. 
С МОМЕНТА СВОЕГО ОСНОВАНИЯ В 1949 ГОДУ ОН 
СОСРЕДОТОЧИЛ ВСЕ СВОИ УСИЛИЯ В ЕДИНСТВЕННОМ НАПРАВЛЕНИИ &MDASH; ПРОИЗВОДСТВО ЭЛЕКТРИЧЕСКИХ ВОДОНАГРЕВАТЕЛЕЙ. 

СПЕЦИАЛИЗИРОВАННЫЕ ПРОИЗВОДИТЕЛИ ИМЕЮТ 
В СВОЕМ СОСТАВЕ ВСЕ ПРОФЕССИОНАЛЬНЫЕ ПОДРАЗДЕЛЕНИЯ &MDASH; ОТ НАУКИ ДО ПРОИЗВОДСТВА. НЕСПЕЦИАЛИЗИРОВАННЫЕ &MDASH; ОГРАНИЧИВАЮТСЯ ТОЛЬКО ПРОИЗВОДСТВОМ. 

ВКЛАДЫВАЯ ВЕСЬ СВОЙ НАУЧНЫЙ И ТЕХНИЧЕСКИЙ 
ПОТЕНЦИАЛ В УСОВЕРШЕНСТВОВАНИЕ ВОДОНАГРЕВАТЕЛЕЙ, ТЕРМЕКС СЕГОДНЯ ВХОДИТ В ТРОЙКУ МИРОВЫХ ЛИДЕРОВ. ПРОИЗВОДЯ 2 МИЛЛИОНА ВОДОНАГРЕВАТЕЛЕЙ В ГОД, ТЕРМЕКС ОСТАЕТСЯ ВЕРЕН СЕБЕ. ОН СЧИТАЕТ, ЧТО ПРОФЕССИОНАЛИЗМ И УЗКАЯ СПЕЦИАЛИЗАЦИЯ &MDASH; ЗАЛОГ НАСТОЯЩЕГО УСПЕХА. 

ТЕРМЕКС ЛУЧШЕ ДРУГИХ ПОНИМАЕТ, ЧТО ДЛЯ 
СОЗДАНИЯ ЛУЧШЕГО ВОДОНАГРЕВАТЕЛЯ КАЖДАЯ ЧАСТЬ РАБОТЫ ДОЛЖНА БЫТЬ ВЫПОЛНЕНА НА «ОТЛИЧНО».";s:19:"~SEARCHABLE_CONTENT";s:1694:"THERMEX
НАСТОЯЩИХ ПРОФЕССИОНАЛОВ МИРОВОГО УРОВНЯ – ЕДИНИЦЫ. В ЕВРОПЕ ВЕДУЩИМ СПЕЦИАЛИЗИРОВАННЫМ ПРОИЗВОДИТЕЛЕМ ВОДОНАГРЕВАТЕЛЕЙ ЯВЛЯЕТСЯ ТЕРМЕКС. 
С МОМЕНТА СВОЕГО ОСНОВАНИЯ В 1949 ГОДУ ОН 
СОСРЕДОТОЧИЛ ВСЕ СВОИ УСИЛИЯ В ЕДИНСТВЕННОМ НАПРАВЛЕНИИ &MDASH; ПРОИЗВОДСТВО ЭЛЕКТРИЧЕСКИХ ВОДОНАГРЕВАТЕЛЕЙ. 

СПЕЦИАЛИЗИРОВАННЫЕ ПРОИЗВОДИТЕЛИ ИМЕЮТ 
В СВОЕМ СОСТАВЕ ВСЕ ПРОФЕССИОНАЛЬНЫЕ ПОДРАЗДЕЛЕНИЯ &MDASH; ОТ НАУКИ ДО ПРОИЗВОДСТВА. НЕСПЕЦИАЛИЗИРОВАННЫЕ &MDASH; ОГРАНИЧИВАЮТСЯ ТОЛЬКО ПРОИЗВОДСТВОМ. 

ВКЛАДЫВАЯ ВЕСЬ СВОЙ НАУЧНЫЙ И ТЕХНИЧЕСКИЙ 
ПОТЕНЦИАЛ В УСОВЕРШЕНСТВОВАНИЕ ВОДОНАГРЕВАТЕЛЕЙ, ТЕРМЕКС СЕГОДНЯ ВХОДИТ В ТРОЙКУ МИРОВЫХ ЛИДЕРОВ. ПРОИЗВОДЯ 2 МИЛЛИОНА ВОДОНАГРЕВАТЕЛЕЙ В ГОД, ТЕРМЕКС ОСТАЕТСЯ ВЕРЕН СЕБЕ. ОН СЧИТАЕТ, ЧТО ПРОФЕССИОНАЛИЗМ И УЗКАЯ СПЕЦИАЛИЗАЦИЯ &MDASH; ЗАЛОГ НАСТОЯЩЕГО УСПЕХА. 

ТЕРМЕКС ЛУЧШЕ ДРУГИХ ПОНИМАЕТ, ЧТО ДЛЯ 
СОЗДАНИЯ ЛУЧШЕГО ВОДОНАГРЕВАТЕЛЯ КАЖДАЯ ЧАСТЬ РАБОТЫ ДОЛЖНА БЫТЬ ВЫПОЛНЕНА НА «ОТЛИЧНО».";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";s:1:"1";s:13:"~SHOW_COUNTER";s:1:"1";s:18:"SHOW_COUNTER_START";s:19:"08.06.2018 21:40:02";s:19:"~SHOW_COUNTER_START";s:19:"08.06.2018 21:40:02";s:20:"SHOW_COUNTER_START_X";s:19:"2018-06-08 21:40:02";s:21:"~SHOW_COUNTER_START_X";s:19:"2018-06-08 21:40:02";s:4:"CODE";s:7:"thermex";s:5:"~CODE";s:7:"thermex";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:5:"49896";s:7:"~XML_ID";s:5:"49896";s:11:"EXTERNAL_ID";s:5:"49896";s:12:"~EXTERNAL_ID";s:5:"49896";s:6:"TMP_ID";s:9:"989587546";s:7:"~TMP_ID";s:9:"989587546";s:9:"USER_NAME";s:25:"(admin) Юлия Юлия";s:10:"~USER_NAME";s:25:"(admin) Юлия Юлия";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:18:"~CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:15:"~IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:11:"IBLOCK_CODE";s:17:"aspro_next_brands";s:12:"~IBLOCK_CODE";s:17:"aspro_next_brands";s:11:"IBLOCK_NAME";s:12:"Бренды";s:12:"~IBLOCK_NAME";s:12:"Бренды";s:18:"IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:15:"DETAIL_PAGE_URL";s:21:"/info/brands/thermex/";s:13:"LIST_PAGE_URL";s:13:"/info/brands/";s:14:"~LIST_PAGE_URL";s:13:"/info/brands/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:12:"CREATED_DATE";s:10:"2018.06.06";s:13:"~CREATED_DATE";s:10:"2018.06.06";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";s:26:"IBLOCK_SECTION_ID_SELECTED";N;}}}';
return true;
?>