<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528482890';
$dateexpire = '001564482890';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:107:{s:2:"ID";s:2:"99";s:3:"~ID";s:2:"99";s:11:"TIMESTAMP_X";s:19:"06.06.2018 11:16:42";s:12:"~TIMESTAMP_X";s:19:"06.06.2018 11:16:42";s:16:"TIMESTAMP_X_UNIX";s:10:"1528273002";s:17:"~TIMESTAMP_X_UNIX";s:10:"1528273002";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"06.06.2018 11:16:41";s:12:"~DATE_CREATE";s:19:"06.06.2018 11:16:41";s:16:"DATE_CREATE_UNIX";s:10:"1528273001";s:17:"~DATE_CREATE_UNIX";s:10:"1528273001";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"12";s:10:"~IBLOCK_ID";s:2:"12";s:17:"IBLOCK_SECTION_ID";b:0;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"ACTIVE_FROM";N;s:12:"~ACTIVE_FROM";N;s:9:"ACTIVE_TO";N;s:10:"~ACTIVE_TO";N;s:16:"DATE_ACTIVE_FROM";N;s:17:"~DATE_ACTIVE_FROM";N;s:14:"DATE_ACTIVE_TO";N;s:15:"~DATE_ACTIVE_TO";N;s:4:"SORT";s:3:"101";s:5:"~SORT";s:3:"101";s:4:"NAME";s:9:"Panasonic";s:5:"~NAME";s:9:"Panasonic";s:15:"PREVIEW_PICTURE";s:3:"301";s:16:"~PREVIEW_PICTURE";s:3:"301";s:12:"PREVIEW_TEXT";s:0:"";s:13:"~PREVIEW_TEXT";s:0:"";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";s:18:"~PREVIEW_TEXT_TYPE";s:4:"text";s:14:"DETAIL_PICTURE";s:3:"302";s:15:"~DETAIL_PICTURE";s:3:"302";s:11:"DETAIL_TEXT";s:1547:"Слоган компании Panasonic &mdash; &laquo;ideas for life&raquo; подразумевает создание концептуальных идей о том, как улучшить жизнь людей, как сделать ее более удобной, безопасной, насыщенной и интересной. 
<blockquote>Мы реализуем наши идеи в производстве товаров самого широкого ассортимента — аудио и видео электроники, информационного и коммуникационного оборудования, бытовой техники и комплектующих — всего того, что неустанно повышает качество жизни. </blockquote>
 
<p>Но наши товары — это нечто большее, чем просто предметы обихода. Мы стараемся создавать нематериальную ценность для пользователей нашей продукции, гарантируя им надежность и безопасность, уверенность и комфорт.</p>
 
<p>Кроме того, являясь одним из самых крупных производителей электроники в мире, мы понимаем, как важен наш вклад в формирование мирового сообщества и сохранение экологии планеты. </p>
 ";s:12:"~DETAIL_TEXT";s:1547:"Слоган компании Panasonic &mdash; &laquo;ideas for life&raquo; подразумевает создание концептуальных идей о том, как улучшить жизнь людей, как сделать ее более удобной, безопасной, насыщенной и интересной. 
<blockquote>Мы реализуем наши идеи в производстве товаров самого широкого ассортимента — аудио и видео электроники, информационного и коммуникационного оборудования, бытовой техники и комплектующих — всего того, что неустанно повышает качество жизни. </blockquote>
 
<p>Но наши товары — это нечто большее, чем просто предметы обихода. Мы стараемся создавать нематериальную ценность для пользователей нашей продукции, гарантируя им надежность и безопасность, уверенность и комфорт.</p>
 
<p>Кроме того, являясь одним из самых крупных производителей электроники в мире, мы понимаем, как важен наш вклад в формирование мирового сообщества и сохранение экологии планеты. </p>
 ";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:1527:"PANASONIC

СЛОГАН КОМПАНИИ PANASONIC &MDASH; &LAQUO;IDEAS FOR LIFE&RAQUO; 
ПОДРАЗУМЕВАЕТ СОЗДАНИЕ КОНЦЕПТУАЛЬНЫХ ИДЕЙ О ТОМ, КАК УЛУЧШИТЬ ЖИЗНЬ ЛЮДЕЙ, КАК СДЕЛАТЬ ЕЕ БОЛЕЕ УДОБНОЙ, БЕЗОПАСНОЙ, НАСЫЩЕННОЙ И ИНТЕРЕСНОЙ. МЫ РЕАЛИЗУЕМ НАШИ ИДЕИ В ПРОИЗВОДСТВЕ ТОВАРОВ САМОГО ШИРОКОГО АССОРТИМЕНТА — АУДИО И ВИДЕО ЭЛЕКТРОНИКИ, ИНФОРМАЦИОННОГО И КОММУНИКАЦИОННОГО ОБОРУДОВАНИЯ, БЫТОВОЙ ТЕХНИКИ И КОМПЛЕКТУЮЩИХ — ВСЕГО ТОГО, ЧТО НЕУСТАННО ПОВЫШАЕТ КАЧЕСТВО ЖИЗНИ. 

НО НАШИ ТОВАРЫ — ЭТО НЕЧТО БОЛЬШЕЕ, ЧЕМ 
ПРОСТО ПРЕДМЕТЫ ОБИХОДА. МЫ СТАРАЕМСЯ СОЗДАВАТЬ НЕМАТЕРИАЛЬНУЮ ЦЕННОСТЬ ДЛЯ ПОЛЬЗОВАТЕЛЕЙ НАШЕЙ ПРОДУКЦИИ, ГАРАНТИРУЯ ИМ НАДЕЖНОСТЬ И БЕЗОПАСНОСТЬ, УВЕРЕННОСТЬ И КОМФОРТ. 

КРОМЕ ТОГО, ЯВЛЯЯСЬ ОДНИМ ИЗ САМЫХ КРУПНЫХ 
ПРОИЗВОДИТЕЛЕЙ ЭЛЕКТРОНИКИ В МИРЕ, МЫ ПОНИМАЕМ, КАК ВАЖЕН НАШ ВКЛАД В ФОРМИРОВАНИЕ МИРОВОГО СООБЩЕСТВА И СОХРАНЕНИЕ ЭКОЛОГИИ ПЛАНЕТЫ. ";s:19:"~SEARCHABLE_CONTENT";s:1527:"PANASONIC

СЛОГАН КОМПАНИИ PANASONIC &MDASH; &LAQUO;IDEAS FOR LIFE&RAQUO; 
ПОДРАЗУМЕВАЕТ СОЗДАНИЕ КОНЦЕПТУАЛЬНЫХ ИДЕЙ О ТОМ, КАК УЛУЧШИТЬ ЖИЗНЬ ЛЮДЕЙ, КАК СДЕЛАТЬ ЕЕ БОЛЕЕ УДОБНОЙ, БЕЗОПАСНОЙ, НАСЫЩЕННОЙ И ИНТЕРЕСНОЙ. МЫ РЕАЛИЗУЕМ НАШИ ИДЕИ В ПРОИЗВОДСТВЕ ТОВАРОВ САМОГО ШИРОКОГО АССОРТИМЕНТА — АУДИО И ВИДЕО ЭЛЕКТРОНИКИ, ИНФОРМАЦИОННОГО И КОММУНИКАЦИОННОГО ОБОРУДОВАНИЯ, БЫТОВОЙ ТЕХНИКИ И КОМПЛЕКТУЮЩИХ — ВСЕГО ТОГО, ЧТО НЕУСТАННО ПОВЫШАЕТ КАЧЕСТВО ЖИЗНИ. 

НО НАШИ ТОВАРЫ — ЭТО НЕЧТО БОЛЬШЕЕ, ЧЕМ 
ПРОСТО ПРЕДМЕТЫ ОБИХОДА. МЫ СТАРАЕМСЯ СОЗДАВАТЬ НЕМАТЕРИАЛЬНУЮ ЦЕННОСТЬ ДЛЯ ПОЛЬЗОВАТЕЛЕЙ НАШЕЙ ПРОДУКЦИИ, ГАРАНТИРУЯ ИМ НАДЕЖНОСТЬ И БЕЗОПАСНОСТЬ, УВЕРЕННОСТЬ И КОМФОРТ. 

КРОМЕ ТОГО, ЯВЛЯЯСЬ ОДНИМ ИЗ САМЫХ КРУПНЫХ 
ПРОИЗВОДИТЕЛЕЙ ЭЛЕКТРОНИКИ В МИРЕ, МЫ ПОНИМАЕМ, КАК ВАЖЕН НАШ ВКЛАД В ФОРМИРОВАНИЕ МИРОВОГО СООБЩЕСТВА И СОХРАНЕНИЕ ЭКОЛОГИИ ПЛАНЕТЫ. ";s:12:"WF_STATUS_ID";s:1:"1";s:13:"~WF_STATUS_ID";s:1:"1";s:20:"WF_PARENT_ELEMENT_ID";N;s:21:"~WF_PARENT_ELEMENT_ID";N;s:18:"WF_LAST_HISTORY_ID";N;s:19:"~WF_LAST_HISTORY_ID";N;s:6:"WF_NEW";N;s:7:"~WF_NEW";N;s:11:"LOCK_STATUS";s:5:"green";s:12:"~LOCK_STATUS";s:5:"green";s:12:"WF_LOCKED_BY";N;s:13:"~WF_LOCKED_BY";N;s:12:"WF_DATE_LOCK";N;s:13:"~WF_DATE_LOCK";N;s:11:"WF_COMMENTS";N;s:12:"~WF_COMMENTS";N;s:11:"IN_SECTIONS";s:1:"N";s:12:"~IN_SECTIONS";s:1:"N";s:12:"SHOW_COUNTER";s:1:"1";s:13:"~SHOW_COUNTER";s:1:"1";s:18:"SHOW_COUNTER_START";s:19:"08.06.2018 21:19:12";s:19:"~SHOW_COUNTER_START";s:19:"08.06.2018 21:19:12";s:20:"SHOW_COUNTER_START_X";s:19:"2018-06-08 21:19:12";s:21:"~SHOW_COUNTER_START_X";s:19:"2018-06-08 21:19:12";s:4:"CODE";s:9:"panasonic";s:5:"~CODE";s:9:"panasonic";s:4:"TAGS";s:0:"";s:5:"~TAGS";s:0:"";s:6:"XML_ID";s:5:"49632";s:7:"~XML_ID";s:5:"49632";s:11:"EXTERNAL_ID";s:5:"49632";s:12:"~EXTERNAL_ID";s:5:"49632";s:6:"TMP_ID";s:10:"1825656781";s:7:"~TMP_ID";s:10:"1825656781";s:9:"USER_NAME";s:25:"(admin) Юлия Юлия";s:10:"~USER_NAME";s:25:"(admin) Юлия Юлия";s:16:"LOCKED_USER_NAME";N;s:17:"~LOCKED_USER_NAME";N;s:17:"CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:18:"~CREATED_USER_NAME";s:25:"(admin) Юлия Юлия";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:14:"IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:15:"~IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:11:"IBLOCK_CODE";s:17:"aspro_next_brands";s:12:"~IBLOCK_CODE";s:17:"aspro_next_brands";s:11:"IBLOCK_NAME";s:12:"Бренды";s:12:"~IBLOCK_NAME";s:12:"Бренды";s:18:"IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:20:"aspro_next_brands_s1";s:15:"DETAIL_PAGE_URL";s:23:"/info/brands/panasonic/";s:13:"LIST_PAGE_URL";s:13:"/info/brands/";s:14:"~LIST_PAGE_URL";s:13:"/info/brands/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:12:"CREATED_DATE";s:10:"2018.06.06";s:13:"~CREATED_DATE";s:10:"2018.06.06";s:12:"BP_PUBLISHED";s:1:"Y";s:13:"~BP_PUBLISHED";s:1:"Y";s:26:"IBLOCK_SECTION_ID_SELECTED";N;}}}';
return true;
?>