<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528481199';
$dateexpire = '001564481199';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"62";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:22:"Видеокамеры";s:11:"DESCRIPTION";s:643:"Впервые слово «видеокамера» стало использоваться применительно к миниатюрным ручным телекамерам, предназначенным для записи домашнего видео на бытовой видеомагнитофон. После появления комбинации передающей ТВ-камеры и видеомагнитофона — камкордеров, предназначенных для тележурналистики, слово «видеокамера» вошло и в профессиональный обиход.";s:17:"IBLOCK_SECTION_ID";s:2:"61";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"58";s:12:"RIGHT_MARGIN";s:2:"59";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";N;s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>