<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001528481069';
$dateexpire = '001564481069';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:12:{s:2:"ID";s:2:"51";s:9:"IBLOCK_ID";s:2:"17";s:4:"NAME";s:20:"Сантехника";s:11:"DESCRIPTION";s:324:"Сантехника, смесители, мойки, унитазы. Инженерные системы, системы водоснабжения, смесители, сантехника, мебель для ванной комнаты. Заказ в любом магазине сети и через интерент. ";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"37";s:12:"RIGHT_MARGIN";s:2:"48";s:16:"DESCRIPTION_TYPE";s:4:"html";s:16:"UF_SECTION_DESCR";s:324:"Сантехника, смесители, мойки, унитазы. Инженерные системы, системы водоснабжения, смесители, сантехника, мебель для ванной комнаты. Заказ в любом магазине сети и через интерент. ";s:14:"UF_OFFERS_TYPE";N;s:19:"UF_SECTION_TEMPLATE";s:1:"1";}}}';
return true;
?>